
managers = ['Сведения о группе (год образования, страна)',
           'Репертуар наиболее популярной группы',
           'Посмотреть сведения о песне (автор текса, композитор, дата создания)',
           'Сведения о группе (место и продолжительность гастролей)',
           'Сведения о группе (цена билета на концерт)',
           'Сведения о группе (состав исполнителей, их возраст и амплуа)']

admins = ['Добавить новую группу',
          'Изменить положение группы в хит-параде',
          'Удалить информацию об исполнителе']

prints = ['Справка (лучшие группы в хит параде)',
          'Отчет о гастролях групп']